adamhartford.vscode-base64
DavidAnson.vscode-markdownlint
donjayamanne.githistory
eamodio.gitlens
EditorConfig.EditorConfig
golang.go
googlecloudtools.cloudcode
hashicorp.terraform
johnpapa.vscode-peacock
karigari.chat
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.python
ms-vsliveshare.vsliveshare
ms-vsliveshare.vsliveshare-audio
ms-vsliveshare.vsliveshare-pack
msjsdiag.debugger-for-chrome
peterj.proto
redhat.vscode-yaml
sysoev.vscode-open-in-github
twxs.cmake
VisualStudioExptTeam.vscodeintellicode
xaver.clang-format
yhirose.FilterText
