tap "boz/repo"
tap "ethereum/ethereum"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-eid"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "vitorgalvao/tiny-scripts"
brew "clang-format"
brew "git-lfs"
brew "go"
brew "gradle"
brew "helm", link: false
brew "htop"
brew "hub"
brew "hubflow"
brew "jenv"
brew "jq"
brew "kubernetes-cli"
brew "maven"
brew "n"
brew "python"
brew "tree"
brew "watch"
brew "yarn"
cask "1password-cli"
cask "adobe-acrobat-reader"
cask "adoptopenjdk8"
cask "alfred"
cask "atom"
cask "breaktimer"
cask "dbkoda"
cask "deepgit"
cask "docker"
cask "docker-toolbox"
cask "dotnet-sdk"
cask "firefox"
cask "font-hack-nerd-font"
cask "gimp"
cask "gnucash"
cask "google-chrome"
cask "google-cloud-sdk"
cask "intellij-idea-ce"
cask "iterm2"
cask "keepassxc"
cask "keybase"
cask "licecap"
cask "minecraft"
cask "plex-media-player"
cask "slack"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio"
cask "visual-studio-code"
cask "vlc"
cask "zoomus"
